
/* Class = "NSTabViewItem"; label = "Закладки"; ObjectID = "6"; */
"6.label" = "Закладки";

/* Class = "NSTabViewItem"; label = "Список"; ObjectID = "29"; */
"29.label" = "Список";

/* Class = "NSTabViewItem"; label = "Вложенный список"; ObjectID = "37"; */
"37.label" = "Вложенный список";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "65"; */
"65.title" = "Меню";

/* Class = "NSMenuItem"; title = "Обновить"; ObjectID = "66"; */
"66.title" = "Обновить";

/* Class = "NSMenuItem"; title = "Инфо"; ObjectID = "68"; */
"68.title" = "Инфо";

/* Class = "NSMenuItem"; title = "Быстрый просмотр"; ObjectID = "69"; */
"69.title" = "Быстрый просмотр";

/* Class = "NSMenuItem"; title = "Редактировать в"; ObjectID = "70"; */
"70.title" = "Редактировать в";

/* Class = "NSMenu"; title = "Редактировать в"; ObjectID = "71"; */
"71.title" = "Редактировать в";

/* Class = "NSMenuItem"; title = "Переименовать…"; ObjectID = "72"; */
"72.title" = "Переименовать…";

/* Class = "NSMenuItem"; title = "Дублировать…"; ObjectID = "73"; */
"73.title" = "Дублировать…";

/* Class = "NSMenuItem"; title = "Скачать"; ObjectID = "75"; */
"75.title" = "Скачать";

/* Class = "NSMenuItem"; title = "Скачать как…"; ObjectID = "76"; */
"76.title" = "Скачать как…";

/* Class = "NSMenuItem"; title = "Скачать в…"; ObjectID = "77"; */
"77.title" = "Скачать в…";

/* Class = "NSMenuItem"; title = "Закачать…"; ObjectID = "79"; */
"79.title" = "Закачать…";

/* Class = "NSMenuItem"; title = "Синхронизировать…"; ObjectID = "80"; */
"80.title" = "Синхронизировать…";

/* Class = "NSMenuItem"; title = "Новая папка…"; ObjectID = "81"; */
"81.title" = "Новая папка…";

/* Class = "NSMenuItem"; title = "Новый файл…"; ObjectID = "82"; */
"82.title" = "Новый файл…";

/* Class = "NSMenuItem"; title = "Новая символическая ссылка…"; ObjectID = "83"; */
"83.title" = "Новая символическая ссылка…";

/* Class = "NSMenuItem"; title = "Удалить"; ObjectID = "85"; */
"85.title" = "Удалить";

/* Class = "NSMenuItem"; title = "Отменить"; ObjectID = "86"; */
"86.title" = "Отменить";

/* Class = "NSMenuItem"; title = "Создать архив"; ObjectID = "88"; */
"88.title" = "Создать архив";

/* Class = "NSMenu"; title = "Создать архив"; ObjectID = "89"; */
"89.title" = "Создать архив";

/* Class = "NSMenuItem"; title = "Распаковать Архив"; ObjectID = "90"; */
"90.title" = "Распаковать Архив";

/* Class = "NSMenuItem"; title = "Копировать URL"; ObjectID = "92"; */
"92.title" = "Копировать URL";

/* Class = "NSMenu"; title = "Копировать URL"; ObjectID = "93"; */
"93.title" = "Копировать URL";

/* Class = "NSMenuItem"; title = "Открыть URL"; ObjectID = "94"; */
"94.title" = "Открыть URL";

/* Class = "NSMenu"; title = "Открыть URL"; ObjectID = "95"; */
"95.title" = "Открыть URL";

/* Class = "NSMenuItem"; title = "Новый обозреватель"; ObjectID = "97"; */
"97.title" = "Новый обозреватель";

/* Class = "NSMenuItem"; title = "Новая закладка"; ObjectID = "98"; */
"98.title" = "Новая закладка";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "99"; */
"99.title" = "Меню";

/* Class = "NSMenuItem"; title = "Подключиться"; ObjectID = "100"; */
"100.title" = "Подключиться";

/* Class = "NSMenuItem"; title = "Новая закладка"; ObjectID = "102"; */
"102.title" = "Новая закладка";

/* Class = "NSMenuItem"; title = "Удалить закладку"; ObjectID = "103"; */
"103.title" = "Удалить закладку";

/* Class = "NSMenuItem"; title = "Изменить закладку"; ObjectID = "104"; */
"104.title" = "Изменить закладку";

/* Class = "NSMenuItem"; title = "Дублировать закладку"; ObjectID = "105"; */
"105.title" = "Дублировать закладку";

/* Class = "NSMenuItem"; title = "Сортировать"; ObjectID = "107"; */
"107.title" = "Сортировать";

/* Class = "NSMenu"; title = "Сортировать"; ObjectID = "108"; */
"108.title" = "Сортировать";

/* Class = "NSMenuItem"; title = "Псевдоним"; ObjectID = "109"; */
"109.title" = "Псевдоним";

/* Class = "NSMenuItem"; title = "Хост"; ObjectID = "110"; */
"110.title" = "Хост";

/* Class = "NSMenuItem"; title = "Протокол"; ObjectID = "111"; */
"111.title" = "Протокол";

/* Class = "NSMenuItem"; title = "Новое зашифрованное хранилище…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Новое зашифрованное хранилище…";

/* Class = "NSMenuItem"; title = "Восстановить"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Восстановить";

/* Class = "NSMenuItem"; title = "Запросить файлы…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Запросить файлы…";

/* Class = "NSMenuItem"; title = "Разрешить доступ..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Разрешить доступ...";

/* Class = "NSMenuItem"; title = "Отключиться"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Отключиться";

/* Class = "NSMenuItem"; title = "Запереть сейф"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Запереть сейф";
